jorgebucaran/fisher
jhillyerd/plugin-git
jorgebucaran/replay.fish
kenji-miyake/reload.fish
gazorby/fish-exa
gazorby/fish-abbreviation-tips
jabirali/fish-abbrfile
catppuccin/fish
decors/fish-colored-man
ilancosman/tide@v6
